{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\t"
        },
        "content": " "
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      },
      {
        "type": "BertNormalizer",
        "clean_text": true,
        "handle_chinese_chars": true,
        "strip_accents": false,
        "lowercase": false
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[SOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          1
        ],
        "tokens": [
          "[EOS]"
        ]
      },
      "[SOS]": {
        "id": "[SOS]",
        "ids": [
          0
        ],
        "tokens": [
          "[SOS]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[SOS]": 0,
      "[EOS]": 1,
      "[UNK]": 2,
      "[PAD]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "§": 97,
      "¨": 98,
      "©": 99,
      "«": 100,
      "°": 101,
      "²": 102,
      "³": 103,
      "´": 104,
      "¶": 105,
      "·": 106,
      "º": 107,
      "»": 108,
      "¼": 109,
      "½": 110,
      "À": 111,
      "Á": 112,
      "Â": 113,
      "Ã": 114,
      "Å": 115,
      "Ç": 116,
      "È": 117,
      "É": 118,
      "Ê": 119,
      "Ë": 120,
      "Í": 121,
      "Î": 122,
      "Ï": 123,
      "Ô": 124,
      "Õ": 125,
      "Ö": 126,
      "Ø": 127,
      "Ù": 128,
      "Ü": 129,
      "ß": 130,
      "à": 131,
      "á": 132,
      "â": 133,
      "ã": 134,
      "ä": 135,
      "æ": 136,
      "ç": 137,
      "è": 138,
      "é": 139,
      "ê": 140,
      "ë": 141,
      "ì": 142,
      "í": 143,
      "î": 144,
      "ï": 145,
      "ð": 146,
      "ñ": 147,
      "ò": 148,
      "ó": 149,
      "ô": 150,
      "õ": 151,
      "ö": 152,
      "ø": 153,
      "ù": 154,
      "ú": 155,
      "û": 156,
      "ü": 157,
      "þ": 158,
      "ă": 159,
      "ć": 160,
      "Č": 161,
      "č": 162,
      "ď": 163,
      "ė": 164,
      "ę": 165,
      "ğ": 166,
      "ł": 167,
      "ń": 168,
      "Ő": 169,
      "ő": 170,
      "Œ": 171,
      "œ": 172,
      "ř": 173,
      "ś": 174,
      "ş": 175,
      "Š": 176,
      "š": 177,
      "Ţ": 178,
      "ţ": 179,
      "ū": 180,
      "ž": 181,
      "ʼ": 182,
      "Ε": 183,
      "Τ": 184,
      "Ј": 185,
      "А": 186,
      "В": 187,
      "Д": 188,
      "Н": 189,
      "С": 190,
      "б": 191,
      "д": 192,
      "е": 193,
      "и": 194,
      "й": 195,
      "л": 196,
      "о": 197,
      "р": 198,
      "с": 199,
      "у": 200,
      "ш": 201,
      "Ҫ": 202,
      "–": 203,
      "—": 204,
      "―": 205,
      "‘": 206,
      "’": 207,
      "“": 208,
      "”": 209,
      "†": 210,
      "•": 211,
      "…": 212,
      "€": 213,
      "™": 214,
      "─": 215,
      "♥": 216,
      "♪": 217,
      "♫": 218,
      "ﬂ": 219,
      "##s": 220,
      "##a": 221,
      "##i": 222,
      "##n": 223,
      "##e": 224,
      "##m": 225,
      "##t": 226,
      "##o": 227,
      "##w": 228,
      "##r": 229,
      "##g": 230,
      "##h": 231,
      "##u": 232,
      "##d": 233,
      "##c": 234,
      "##k": 235,
      "##é": 236,
      "##9": 237,
      "##8": 238,
      "##p": 239,
      "##b": 240,
      "##l": 241,
      "##j": 242,
      "##y": 243,
      "##5": 244,
      "##2": 245,
      "##0": 246,
      "##I": 247,
      "##v": 248,
      "##1": 249,
      "##6": 250,
      "##z": 251,
      "##f": 252,
      "##q": 253,
      "##â": 254,
      "##L": 255,
      "##C": 256,
      "##x": 257,
      "##è": 258,
      "##ñ": 259,
      "##N": 260,
      "##D": 261,
      "##G": 262,
      "##È": 263,
      "##E": 264,
      "##H": 265,
      "##A": 266,
      "##R": 267,
      "##T": 268,
      "##ç": 269,
      "##O": 270,
      "##P": 271,
      "##Y": 272,
      "##U": 273,
      "##W": 274,
      "##3": 275,
      "##S": 276,
      "##ş": 277,
      "##ó": 278,
      "##ô": 279,
      "##ï": 280,
      "##á": 281,
      "##ê": 282,
      "##J": 283,
      "##7": 284,
      "##î": 285,
      "##4": 286,
      "##ü": 287,
      "##V": 288,
      "##-": 289,
      "##û": 290,
      "##K": 291,
      "##M": 292,
      "##í": 293,
      "##ì": 294,
      "##B": 295,
      "##,": 296,
      "##с": 297,
      "##X": 298,
      "##É": 299,
      "##Â": 300,
      "##Ê": 301,
      "##õ": 302,
      "##F": 303,
      "##Á": 304,
      "##æ": 305,
      "##Z": 306,
      "##ø": 307,
      "##’": 308,
      "##ä": 309,
      "##ʼ": 310,
      "##Ô": 311,
      "##.": 312,
      "##!": 313,
      "##\"": 314,
      "##Q": 315,
      "##ú": 316,
      "##'": 317,
      "##р": 318,
      "##™": 319,
      "##]": 320,
      "##Ã": 321,
      "##:": 322,
      "##ń": 323,
      "##ď": 324,
      "##ö": 325,
      "##)": 326,
      "##(": 327,
      "##œ": 328,
      "##ë": 329,
      "##}": 330,
      "##š": 331,
      "##»": 332,
      "##º": 333,
      "##*": 334,
      "##_": 335,
      "##à": 336,
      "##?": 337,
      "##Î": 338,
      "##♪": 339,
      "##у": 340,
      "##^": 341,
      "##/": 342,
      "##Ç": 343,
      "##ã": 344,
      "##ł": 345,
      "##;": 346,
      "##–": 347,
      "##ß": 348,
      "##$": 349,
      "##ă": 350,
      "##Ù": 351,
      "##♫": 352,
      "##č": 353,
      "##%": 354,
      "##ţ": 355,
      "##þ": 356,
      "##ū": 357,
      "##ė": 358,
      "##~": 359,
      "##Œ": 360,
      "##ę": 361,
      "##[": 362,
      "##À": 363,
      "##о": 364,
      "##ш": 365,
      "##л": 366,
      "##и": 367,
      "##Í": 368,
      "##ù": 369,
      "##½": 370,
      "##´": 371,
      "##ò": 372,
      "##•": 373,
      "##ﬂ": 374,
      "##…": 375,
      "##ř": 376,
      "##\\": 377,
      "##«": 378,
      "##Ï": 379,
      "##³": 380,
      "##€": 381,
      "##б": 382,
      "##е": 383,
      "###": 384,
      "##ž": 385,
      "##ő": 386,
      "##ć": 387,
      "##ś": 388,
      "##й": 389,
      "##ğ": 390,
      "##ð": 391,
      "##Õ": 392,
      "##¡": 393,
      "##ou": 394,
      "##on": 395,
      "##er": 396,
      "##es": 397,
      "##en": 398,
      "th": 399,
      "##is": 400,
      "##in": 401,
      "##an": 402,
      "##re": 403,
      "##at": 404,
      "##it": 405,
      "the": 406,
      "##or": 407,
      "de": 408,
      "##ll": 409,
      "##ar": 410,
      "##ent": 411,
      "##st": 412,
      "##om": 413,
      "##ion": 414,
      "##as": 415,
      "to": 416,
      "##ur": 417,
      "qu": 418,
      "##le": 419,
      "##ous": 420,
      "##ve": 421,
      "you": 422,
      "##ing": 423,
      "in": 424,
      "##et": 425,
      "##ut": 426,
      "an": 427,
      "la": 428,
      "##te": 429,
      "of": 430,
      "un": 431,
      "le": 432,
      "##ic": 433,
      "##al": 434,
      "##our": 435,
      "##ro": 436,
      "##ir": 437,
      "en": 438,
      "##ot": 439,
      "##se": 440,
      "##ie": 441,
      "##ment": 442,
      "re": 443,
      "est": 444,
      "##ais": 445,
      "##me": 446,
      "be": 447,
      "##ce": 448,
      "que": 449,
      "on": 450,
      "and": 451,
      "##qu": 452,
      "##ra": 453,
      "##he": 454,
      "##id": 455,
      "##ant": 456,
      "pas": 457,
      "ne": 458,
      "me": 459,
      "##ow": 460,
      "##us": 461,
      "that": 462,
      "is": 463,
      "et": 464,
      "##ay": 465,
      "##ill": 466,
      "##ig": 467,
      "##ere": 468,
      "con": 469,
      "##ct": 470,
      "##ation": 471,
      "##il": 472,
      "##ed": 473,
      "vous": 474,
      "it": 475,
      "les": 476,
      "Je": 477,
      "com": 478,
      "for": 479,
      "##op": 480,
      "##ch": 481,
      "fa": 482,
      "ha": 483,
      "##ol": 484,
      "##ire": 485,
      "##ne": 486,
      "wh": 487,
      "se": 488,
      "##ver": 489,
      "des": 490,
      "##ux": 491,
      "par": 492,
      "ce": 493,
      "pr": 494,
      "pro": 495,
      "##pp": 496,
      "##ans": 497,
      "##mp": 498,
      "##end": 499,
      "##ter": 500,
      "##ons": 501,
      "pour": 502,
      "ch": 503,
      "do": 504,
      "su": 505,
      "##lle": 506,
      "je": 507,
      "##and": 508,
      "##out": 509,
      "##ort": 510,
      "##ld": 511,
      "##ain": 512,
      "##ad": 513,
      "##os": 514,
      "pl": 515,
      "##ke": 516,
      "##im": 517,
      "##ien": 518,
      "as": 519,
      "we": 520,
      "une": 521,
      "mo": 522,
      "il": 523,
      "##és": 524,
      "##ag": 525,
      "##ly": 526,
      "##tre": 527,
      "Th": 528,
      "he": 529,
      "not": 530,
      "this": 531,
      "##ci": 532,
      "##ait": 533,
      "##ri": 534,
      "##ht": 535,
      "st": 536,
      "##ble": 537,
      "##ust": 538,
      "##ul": 539,
      "##res": 540,
      "##ith": 541,
      "dé": 542,
      "You": 543,
      "have": 544,
      "##au": 545,
      "##que": 546,
      "Il": 547,
      "##ue": 548,
      "##..": 549,
      "##ont": 550,
      "##ff": 551,
      "The": 552,
      "##ould": 553,
      "...": 554,
      "ex": 555,
      "tr": 556,
      "##iss": 557,
      "du": 558,
      "with": 559,
      "go": 560,
      "li": 561,
      "nous": 562,
      "We": 563,
      "##ers": 564,
      "so": 565,
      "##un": 566,
      "te": 567,
      "##est": 568,
      "pe": 569,
      "ai": 570,
      "##ight": 571,
      "##ure": 572,
      "are": 573,
      "##ac": 574,
      "all": 575,
      "##ess": 576,
      "av": 577,
      "dans": 578,
      "au": 579,
      "at": 580,
      "ét": 581,
      "##am": 582,
      "Wh": 583,
      "##urop": 584,
      "Com": 585,
      "##ard": 586,
      "sa": 587,
      "don": 588,
      "qui": 589,
      "##od": 590,
      "##ive": 591,
      "##pe": 592,
      "my": 593,
      "your": 594,
      "##ée": 595,
      "##ions": 596,
      "##ui": 597,
      "##all": 598,
      "##her": 599,
      "##nd": 600,
      "ve": 601,
      "ave": 602,
      "##ate": 603,
      "##ér": 604,
      "sh": 605,
      "ar": 606,
      "ma": 607,
      "Vous": 608,
      "mon": 609,
      "can": 610,
      "##ère": 611,
      "sur": 612,
      "##oir": 613,
      "al": 614,
      "##bl": 615,
      "ll": 616,
      "tu": 617,
      "plus": 618,
      "ab": 619,
      "was": 620,
      "##iv": 621,
      "am": 622,
      "It": 623,
      "will": 624,
      "##ens": 625,
      "lo": 626,
      "##ist": 627,
      "ré": 628,
      "##ang": 629,
      "ta": 630,
      "part": 631,
      "imp": 632,
      "##si": 633,
      "##ose": 634,
      "##ette": 635,
      "ag": 636,
      "##cc": 637,
      "##if": 638,
      "##ore": 639,
      "som": 640,
      "##mb": 641,
      "##el": 642,
      "fr": 643,
      "kn": 644,
      "ser": 645,
      "app": 646,
      "##ance": 647,
      "Un": 648,
      "##miss": 649,
      "##pr": 650,
      "si": 651,
      "know": 652,
      "##ite": 653,
      "##ong": 654,
      "##hing": 655,
      "##age": 656,
      "##ité": 657,
      "or": 658,
      "Tu": 659,
      "out": 660,
      "Europ": 661,
      "tra": 662,
      "like": 663,
      "##oi": 664,
      "##ès": 665,
      "He": 666,
      "res": 667,
      "##lement": 668,
      "Europe": 669,
      "##de": 670,
      "Le": 671,
      "##ique": 672,
      "moi": 673,
      "être": 674,
      "##ap": 675,
      "##ine": 676,
      "##oy": 677,
      "there": 678,
      "get": 679,
      "##ord": 680,
      "es": 681,
      "him": 682,
      "co": 683,
      "##mission": 684,
      "tout": 685,
      "##ille": 686,
      "man": 687,
      "##ind": 688,
      "what": 689,
      "avec": 690,
      "##oug": 691,
      "##ier": 692,
      "here": 693,
      "aut": 694,
      "##ry": 695,
      "fe": 696,
      "##ink": 697,
      "mar": 698,
      "##ven": 699,
      "up": 700,
      "##able": 701,
      "just": 702,
      "bien": 703,
      "##urs": 704,
      "##ai": 705,
      "dis": 706,
      "but": 707,
      "##ice": 708,
      "fait": 709,
      "##mes": 710,
      "ça": 711,
      "##ies": 712,
      "about": 713,
      "has": 714,
      "see": 715,
      "And": 716,
      "##ois": 717,
      "##ence": 718,
      "On": 719,
      "##ok": 720,
      "any": 721,
      "##ert": 722,
      "Par": 723,
      "La": 724,
      "dev": 725,
      "##ez": 726,
      "mais": 727,
      "would": 728,
      "cont": 729,
      "##ity": 730,
      "pol": 731,
      "cette": 732,
      "##ich": 733,
      "##du": 734,
      "Commission": 735,
      "##oin": 736,
      "suis": 737,
      "int": 738,
      "##ors": 739,
      "##um": 740,
      "gr": 741,
      "##la": 742,
      "Nous": 743,
      "##ays": 744,
      "Et": 745,
      "comp": 746,
      "Mr": 747,
      "##ack": 748,
      "sont": 749,
      "no": 750,
      "##oun": 751,
      "What": 752,
      "wor": 753,
      "been": 754,
      "Oh": 755,
      "ad": 756,
      "##ident": 757,
      "##ction": 758,
      "##ations": 759,
      "##oc": 760,
      "by": 761,
      "##ia": 762,
      "from": 763,
      "dire": 764,
      "##ond": 765,
      "faire": 766,
      "##ted": 767,
      "##ime": 768,
      "##onn": 769,
      "##otre": 770,
      "acc": 771,
      "one": 772,
      "##ud": 773,
      "right": 774,
      "ou": 775,
      "Well": 776,
      "##ame": 777,
      "That": 778,
      "##tes": 779,
      "want": 780,
      "##onne": 781,
      "prop": 782,
      "think": 783,
      "if": 784,
      "ver": 785,
      "comm": 786,
      "must": 787,
      "##ge": 788,
      "##00": 789,
      "##ise": 790,
      "her": 791,
      "##one": 792,
      "got": 793,
      "they": 794,
      "##ide": 795,
      "ra": 796,
      "##ner": 797,
      "##che": 798,
      "elle": 799,
      "di": 800,
      "##art": 801,
      "But": 802,
      "att": 803,
      "##ments": 804,
      "did": 805,
      "##aire": 806,
      "Ch": 807,
      "cons": 808,
      "now": 809,
      "##ouv": 810,
      "hom": 811,
      "us": 812,
      "our": 813,
      "dem": 814,
      "##ab": 815,
      "##are": 816,
      "##ouve": 817,
      "Mais": 818,
      "va": 819,
      "##oup": 820,
      "cr": 821,
      "conc": 822,
      "per": 823,
      "comme": 824,
      "vou": 825,
      "them": 826,
      "##ally": 827,
      "inter": 828,
      "##uropé": 829,
      "##ours": 830,
      "pre": 831,
      "europé": 832,
      "pos": 833,
      "import": 834,
      "tou": 835,
      "##tat": 836,
      "En": 837,
      "should": 838,
      "##ière": 839,
      "lui": 840,
      "##ient": 841,
      "##ep": 842,
      "In": 843,
      "##ques": 844,
      "##ition": 845,
      "##ussi": 846,
      "pu": 847,
      "##der": 848,
      "This": 849,
      "##ase": 850,
      "ont": 851,
      "ever": 852,
      "fin": 853,
      "##ieur": 854,
      "Les": 855,
      "##king": 856,
      "which": 857,
      "##ough": 858,
      "who": 859,
      "##ace": 860,
      "votre": 861,
      "##pport": 862,
      "##ces": 863,
      "European": 864,
      "ici": 865,
      "européen": 866,
      "Ce": 867,
      "avez": 868,
      "very": 869,
      "time": 870,
      "Union": 871,
      "dit": 872,
      "##endre": 873,
      "cro": 874,
      "some": 875,
      "##ême": 876,
      "été": 877,
      "more": 878,
      "rep": 879,
      "##ect": 880,
      "##ern": 881,
      "br": 882,
      "ent": 883,
      "##ées": 884,
      "##ign": 885,
      "##itt": 886,
      "##orm": 887,
      "cl": 888,
      "going": 889,
      "off": 890,
      "son": 891,
      "ces": 892,
      "##ét": 893,
      "##ég": 894,
      "peut": 895,
      "Qu": 896,
      "his": 897,
      "good": 898,
      "reg": 899,
      "take": 900,
      "##ound": 901,
      "##ars": 902,
      "##ount": 903,
      "Pour": 904,
      "exp": 905,
      "say": 906,
      "était": 907,
      "##pt": 908,
      "ter": 909,
      "Que": 910,
      "vo": 911,
      "##ast": 912,
      "##ade": 913,
      "##ther": 914,
      "##mber": 915,
      "Ne": 916,
      "aux": 917,
      "##ese": 918,
      "No": 919,
      "gu": 920,
      "##air": 921,
      "##orte": 922,
      "long": 923,
      "##so": 924,
      "##ult": 925,
      "##éc": 926,
      "she": 927,
      "aussi": 928,
      "##onsieur": 929,
      "eff": 930,
      "##ck": 931,
      "##va": 932,
      "##use": 933,
      "Si": 934,
      "##iez": 935,
      "##reat": 936,
      "quest": 937,
      "##ten": 938,
      "##pect": 939,
      "vie": 940,
      "##ru": 941,
      "##sel": 942,
      "éc": 943,
      "tell": 944,
      "##ick": 945,
      "quel": 946,
      "là": 947,
      "##og": 948,
      "polit": 949,
      "mat": 950,
      "bet": 951,
      "had": 952,
      "need": 953,
      "##vel": 954,
      "##th": 955,
      "pers": 956,
      "ye": 957,
      "##ob": 958,
      "##ution": 959,
      "##ree": 960,
      "come": 961,
      "##oint": 962,
      "could": 963,
      "même": 964,
      "##ish": 965,
      "There": 966,
      "back": 967,
      "aur": 968,
      "act": 969,
      "##ause": 970,
      "##lles": 971,
      "make": 972,
      "##ile": 973,
      "très": 974,
      "Elle": 975,
      "ob": 976,
      "propos": 977,
      "che": 978,
      "##fore": 979,
      "too": 980,
      "##ale": 981,
      "##ied": 982,
      "Pr": 983,
      "were": 984,
      "look": 985,
      "How": 986,
      "##ary": 987,
      "##ress": 988,
      "##quoi": 989,
      "main": 990,
      "af": 991,
      "sou": 992,
      "##ense": 993,
      "only": 994,
      "cour": 995,
      "##own": 996,
      "diff": 997,
      "than": 998,
      "##av": 999,
      "If": 1000,
      "##ave": 1001,
      "De": 1002,
      "when": 1003,
      "again": 1004,
      "##ures": 1005,
      "##mps": 1006,
      "important": 1007,
      "let": 1008,
      "##its": 1009,
      "over": 1010,
      "how": 1011,
      "##ins": 1012,
      "mes": 1013,
      "rec": 1014,
      "##thing": 1015,
      "##iens": 1016,
      "##rat": 1017,
      "also": 1018,
      "##rai": 1019,
      "way": 1020,
      "##itu": 1021,
      "min": 1022,
      "car": 1023,
      "toi": 1024,
      "enc": 1025,
      "##vent": 1026,
      "They": 1027,
      "##cher": 1028,
      "##get": 1029,
      "veux": 1030,
      "thing": 1031,
      "##ertain": 1032,
      "rien": 1033,
      "##ak": 1034,
      "##ittle": 1035,
      "sp": 1036,
      "inc": 1037,
      "##ip": 1038,
      "grand": 1039,
      "tro": 1040,
      "##aux": 1041,
      "##én": 1042,
      "##ler": 1043,
      "##uis": 1044,
      "tous": 1045,
      "ils": 1046,
      "Al": 1047,
      "##uch": 1048,
      "##mme": 1049,
      "inst": 1050,
      "bl": 1051,
      "every": 1052,
      "ég": 1053,
      "##ood": 1054,
      "sec": 1055,
      "prés": 1056,
      "rem": 1057,
      "demand": 1058,
      ".\"": 1059,
      "deux": 1060,
      "Me": 1061,
      "work": 1062,
      "vais": 1063,
      "peu": 1064,
      "trava": 1065,
      "##les": 1066,
      "##ants": 1067,
      "little": 1068,
      "##li": 1069,
      "point": 1070,
      "notre": 1071,
      "déc": 1072,
      "##ange": 1073,
      "##ante": 1074,
      "##ass": 1075,
      "ple": 1076,
      "êtes": 1077,
      "##wn": 1078,
      "An": 1079,
      "ac": 1080,
      "faut": 1081,
      "ret": 1082,
      "these": 1083,
      "Ça": 1084,
      "##ème": 1085,
      "##ouver": 1086,
      "Con": 1087,
      "##ends": 1088,
      "aw": 1089,
      "Pres": 1090,
      "doit": 1091,
      "##ople": 1092,
      "##self": 1093,
      "dro": 1094,
      "##iques": 1095,
      "##we": 1096,
      "##rait": 1097,
      "nouve": 1098,
      "##ach": 1099,
      "Now": 1100,
      "non": 1101,
      "voir": 1102,
      "avons": 1103,
      "count": 1104,
      "Monsieur": 1105,
      "conf": 1106,
      "avoir": 1107,
      "ton": 1108,
      "pré": 1109,
      "jam": 1110,
      "bec": 1111,
      "##cial": 1112,
      "emp": 1113,
      "certain": 1114,
      "##enc": 1115,
      "arri": 1116,
      "down": 1117,
      "##di": 1118,
      "never": 1119,
      "question": 1120,
      "new": 1121,
      "pass": 1122,
      "aff": 1123,
      "inf": 1124,
      "somet": 1125,
      "##irst": 1126,
      "pays": 1127,
      "##be": 1128,
      "sc": 1129,
      "##other": 1130,
      "entre": 1131,
      "##rais": 1132,
      "fer": 1133,
      "##lé": 1134,
      "ass": 1135,
      "She": 1136,
      "pet": 1137,
      "##bre": 1138,
      "##une": 1139,
      "env": 1140,
      "##sez": 1141,
      "op": 1142,
      "##onom": 1143,
      "their": 1144,
      "européenne": 1145,
      "place": 1146,
      "trans": 1147,
      "people": 1148,
      "##alement": 1149,
      "##lie": 1150,
      "##ict": 1151,
      "Oui": 1152,
      "Do": 1153,
      "other": 1154,
      "love": 1155,
      "As": 1156,
      "Why": 1157,
      "much": 1158,
      "nu": 1159,
      "sais": 1160,
      "All": 1161,
      "Ils": 1162,
      "nom": 1163,
      "##old": 1164,
      "autre": 1165,
      "tal": 1166,
      "homme": 1167,
      "inv": 1168,
      "##ome": 1169,
      "##ête": 1170,
      "jamais": 1171,
      "tw": 1172,
      "Yes": 1173,
      "##ning": 1174,
      "##fe": 1175,
      "Fr": 1176,
      "##ieux": 1177,
      "mal": 1178,
      "##aires": 1179,
      "chose": 1180,
      "##oute": 1181,
      "##ather": 1182,
      "##ms": 1183,
      "##ought": 1184,
      "##aine": 1185,
      "##ty": 1186,
      "happ": 1187,
      "ven": 1188,
      "ind": 1189,
      "##iz": 1190,
      "Don": 1191,
      "po": 1192,
      "##anc": 1193,
      "État": 1194,
      "##ject": 1195,
      "under": 1196,
      "peux": 1197,
      "##velop": 1198,
      "encore": 1199,
      "leur": 1200,
      "ref": 1201,
      "##ute": 1202,
      "possi": 1203,
      "produ": 1204,
      "does": 1205,
      "##ks": 1206,
      "où": 1207,
      "partic": 1208,
      "give": 1209,
      "##ody": 1210,
      "into": 1211,
      "President": 1212,
      "jour": 1213,
      "aim": 1214,
      "didn": 1215,
      "spe": 1216,
      "So": 1217,
      "##ical": 1218,
      "##jours": 1219,
      "St": 1220,
      "prog": 1221,
      "dép": 1222,
      "something": 1223,
      "Is": 1224,
      "rev": 1225,
      "##ey": 1226,
      "##ues": 1227,
      "disc": 1228,
      "##ational": 1229,
      "Ma": 1230,
      "##ves": 1231,
      "##lia": 1232,
      "supp": 1233,
      "cela": 1234,
      "ro": 1235,
      "rel": 1236,
      "ins": 1237,
      "##ention": 1238,
      "##ph": 1239,
      "##jour": 1240,
      "##bles": 1241,
      "##cept": 1242,
      "Re": 1243,
      "##up": 1244,
      "##ôt": 1245,
      "##ild": 1246,
      "where": 1247,
      "rapport": 1248,
      "bon": 1249,
      "two": 1250,
      "ann": 1251,
      "accord": 1252,
      "##isse": 1253,
      "made": 1254,
      "compr": 1255,
      "said": 1256,
      "call": 1257,
      "##row": 1258,
      "bo": 1259,
      "temps": 1260,
      "##par": 1261,
      "report": 1262,
      "first": 1263,
      "sans": 1264,
      "##act": 1265,
      "toujours": 1266,
      "even": 1267,
      "met": 1268,
      "Prés": 1269,
      "autres": 1270,
      "well": 1271,
      "enf": 1272,
      "##tenant": 1273,
      "##man": 1274,
      "##êt": 1275,
      "use": 1276,
      "sera": 1277,
      "sy": 1278,
      "memb": 1279,
      "serv": 1280,
      "##ret": 1281,
      "ain": 1282,
      "pouv": 1283,
      "Jo": 1284,
      "rais": 1285,
      "##liament": 1286,
      "##vez": 1287,
      "My": 1288,
      "those": 1289,
      "##mm": 1290,
      "Non": 1291,
      "##ady": 1292,
      "conn": 1293,
      "##lez": 1294,
      "##iter": 1295,
      "##ric": 1296,
      "##uss": 1297,
      "prin": 1298,
      "sav": 1299,
      "esp": 1300,
      "##rer": 1301,
      "##vers": 1302,
      "Une": 1303,
      "fo": 1304,
      "##ls": 1305,
      "better": 1306,
      "vrai": 1307,
      "##cess": 1308,
      "##ug": 1309,
      "voul": 1310,
      "##jet": 1311,
      "déj": 1312,
      "##ious": 1313,
      "##ful": 1314,
      "Be": 1315,
      "its": 1316,
      "const": 1317,
      "##amp": 1318,
      "Président": 1319,
      "##gent": 1320,
      "quand": 1321,
      "won": 1322,
      "##aient": 1323,
      "find": 1324,
      "ess": 1325,
      "##arm": 1326,
      "put": 1327,
      "situ": 1328,
      "##anger": 1329,
      "pense": 1330,
      "Pourquoi": 1331,
      "pens": 1332,
      "##day": 1333,
      "dep": 1334,
      "##cil": 1335,
      "vis": 1336,
      "##llez": 1337,
      "hum": 1338,
      "##lic": 1339,
      "##ents": 1340,
      "##til": 1341,
      "##ouse": 1342,
      "pres": 1343,
      "then": 1344,
      "##ny": 1345,
      "##ré": 1346,
      "##près": 1347,
      "rés": 1348,
      "également": 1349,
      "end": 1350,
      "##ah": 1351,
      "##ull": 1352,
      "##ib": 1353,
      "##ider": 1354,
      "night": 1355,
      "mean": 1356,
      "str": 1357,
      "Parliament": 1358,
      "##oth": 1359,
      "##aut": 1360,
      "200": 1361,
      "##ives": 1362,
      "sol": 1363,
      "before": 1364,
      "donc": 1365,
      "why": 1366,
      "rég": 1367,
      "fois": 1368,
      "avant": 1369,
      "Parlement": 1370,
      "beau": 1371,
      "resp": 1372,
      "because": 1373,
      "great": 1374,
      "sign": 1375,
      "prom": 1376,
      "belie": 1377,
      "##ved": 1378,
      "##omm": 1379,
      "nos": 1380,
      "ans": 1381,
      "Am": 1382,
      "may": 1383,
      "Mar": 1384,
      "##éd": 1385,
      "év": 1386,
      "##onna": 1387,
      "bas": 1388,
      "concern": 1389,
      "Mad": 1390,
      "##eep": 1391,
      "sem": 1392,
      "##vre": 1393,
      "États": 1394,
      "ses": 1395,
      "##body": 1396,
      "##ank": 1397,
      "Au": 1398,
      "old": 1399,
      "##ule": 1400,
      "EU": 1401,
      "publ": 1402,
      "away": 1403,
      "gent": 1404,
      "hand": 1405,
      "politique": 1406,
      "cas": 1407,
      "mont": 1408,
      "situation": 1409,
      "##itions": 1410,
      "déb": 1411,
      "##ving": 1412,
      "pris": 1413,
      "##min": 1414,
      "##ope": 1415,
      "##igh": 1416,
      "##iste": 1417,
      "fais": 1418,
      "trop": 1419,
      "men": 1420,
      "occ": 1421,
      "##ente": 1422,
      "appro": 1423,
      "##ting": 1424,
      "after": 1425,
      "rép": 1426,
      "dec": 1427,
      "##urn": 1428,
      "cap": 1429,
      "##teur": 1430,
      "cit": 1431,
      "##ative": 1432,
      "bes": 1433,
      "##ctive": 1434,
      "particul": 1435,
      "Se": 1436,
      "last": 1437,
      "sub": 1438,
      "##lp": 1439,
      "##ath": 1440,
      "##seil": 1441,
      "fl": 1442,
      "soir": 1443,
      "gl": 1444,
      "monde": 1445,
      "déjà": 1446,
      "##rib": 1447,
      "anything": 1448,
      "Let": 1449,
      "amend": 1450,
      "help": 1451,
      "##ole": 1452,
      "Mon": 1453,
      "##ways": 1454,
      "regard": 1455,
      "##ères": 1456,
      "mom": 1457,
      "quoi": 1458,
      "devons": 1459,
      "rapp": 1460,
      "still": 1461,
      "##ian": 1462,
      "years": 1463,
      "sû": 1464,
      "##ater": 1465,
      "such": 1466,
      "cet": 1467,
      "Stat": 1468,
      "##ision": 1469,
      "cor": 1470,
      "fun": 1471,
      "thr": 1472,
      "being": 1473,
      "toute": 1474,
      "probl": 1475,
      "##ctor": 1476,
      "##ated": 1477,
      "Member": 1478,
      "ask": 1479,
      "cle": 1480,
      "##ever": 1481,
      "sort": 1482,
      "##rit": 1483,
      "States": 1484,
      "##sem": 1485,
      "believe": 1486,
      "mill": 1487,
      "heure": 1488,
      "Pas": 1489,
      "tom": 1490,
      "##xt": 1491,
      "##gan": 1492,
      "Come": 1493,
      "possible": 1494,
      "pay": 1495,
      "contin": 1496,
      "life": 1497,
      "##alis": 1498,
      "##ries": 1499,
      "besoin": 1500,
      "sir": 1501,
      "voud": 1502,
      "contre": 1503,
      "Just": 1504,
      "##ft": 1505,
      "wom": 1506,
      "prem": 1507,
      "cher": 1508,
      "money": 1509,
      "Ar": 1510,
      "##ieu": 1511,
      "##ory": 1512,
      "membres": 1513,
      "vu": 1514,
      "##èg": 1515,
      "maintenant": 1516,
      "##ités": 1517,
      "##ets": 1518,
      "dern": 1519,
      "##aî": 1520,
      "##era": 1521,
      "rest": 1522,
      "##ix": 1523,
      "gonna": 1524,
      "##llow": 1525,
      "sommes": 1526,
      "##erci": 1527,
      "##land": 1528,
      "crois": 1529,
      "always": 1530,
      "id": 1531,
      "##ils": 1532,
      "At": 1533,
      "keep": 1534,
      "##ouncil": 1535,
      "polic": 1536,
      "moment": 1537,
      "déf": 1538,
      "##ince": 1539,
      "parler": 1540,
      "gen": 1541,
      "aime": 1542,
      "fam": 1543,
      "chance": 1544,
      "bu": 1545,
      "##elle": 1546,
      "matter": 1547,
      "soit": 1548,
      "fri": 1549,
      "gir": 1550,
      "Conseil": 1551,
      "boy": 1552,
      "through": 1553,
      "Council": 1554,
      "femme": 1555,
      "thought": 1556,
      "Miss": 1557,
      "ép": 1558,
      "syst": 1559,
      "talk": 1560,
      "##ial": 1561,
      "Your": 1562,
      "simp": 1563,
      "respons": 1564,
      "course": 1565,
      "arr": 1566,
      "own": 1567,
      "commun": 1568,
      "##ié": 1569,
      "dois": 1570,
      "coup": 1571,
      "things": 1572,
      "princi": 1573,
      "day": 1574,
      "same": 1575,
      "##ake": 1576,
      "##coup": 1577,
      "quelque": 1578,
      "##endant": 1579,
      "##ible": 1580,
      "##met": 1581,
      "##ché": 1582,
      "Sh": 1583,
      "##arl": 1584,
      "prof": 1585,
      "travail": 1586,
      "world": 1587,
      "try": 1588,
      "dés": 1589,
      "Pe": 1590,
      "hui": 1591,
      "##érie": 1592,
      "nothing": 1593,
      "Alors": 1594,
      "##per": 1595,
      "argent": 1596,
      "wait": 1597,
      "##ered": 1598,
      "##arge": 1599,
      "feel": 1600,
      "##nes": 1601,
      "leg": 1602,
      "dr": 1603,
      "##iers": 1604,
      "Where": 1605,
      "ph": 1606,
      "iss": 1607,
      "##enez": 1608,
      "adop": 1609,
      "##jourd": 1610,
      "For": 1611,
      "Tout": 1612,
      "##ific": 1613,
      "Dans": 1614,
      "Vo": 1615,
      "inform": 1616,
      "jou": 1617,
      "sout": 1618,
      "##ta": 1619,
      "show": 1620,
      "bud": 1621,
      "dou": 1622,
      "##abil": 1623,
      "vos": 1624,
      "really": 1625,
      "fut": 1626,
      "19": 1627,
      "##ards": 1628,
      "##llement": 1629,
      "bus": 1630,
      "personne": 1631,
      "ext": 1632,
      "around": 1633,
      "respect": 1634,
      "beaucoup": 1635,
      "mieux": 1636,
      "##lus": 1637,
      "dra": 1638,
      "pourquoi": 1639,
      "avait": 1640,
      "eu": 1641,
      "##éri": 1642,
      "dir": 1643,
      "##quer": 1644,
      "intern": 1645,
      "petit": 1646,
      "progra": 1647,
      "support": 1648,
      "name": 1649,
      "Comment": 1650,
      "plan": 1651,
      "prote": 1652,
      "##ily": 1653,
      "home": 1654,
      "might": 1655,
      "many": 1656,
      "##ock": 1657,
      "When": 1658,
      "mind": 1659,
      "aller": 1660,
      "##omp": 1661,
      "object": 1662,
      "après": 1663,
      "wr": 1664,
      "public": 1665,
      "cra": 1666,
      "hope": 1667,
      "##endu": 1668,
      "done": 1669,
      "Cel": 1670,
      "Go": 1671,
      "##imes": 1672,
      "care": 1673,
      "présent": 1674,
      "sens": 1675,
      "sure": 1676,
      "Lo": 1677,
      "##ices": 1678,
      "Then": 1679,
      "wan": 1680,
      "countries": 1681,
      "mor": 1682,
      "mort": 1683,
      "##ros": 1684,
      "##né": 1685,
      "enough": 1686,
      "diffic": 1687,
      "20": 1688,
      "##gg": 1689,
      "##iller": 1690,
      "##oire": 1691,
      "Comm": 1692,
      "##dre": 1693,
      "play": 1694,
      "exc": 1695,
      "air": 1696,
      "##ost": 1697,
      "##ances": 1698,
      "##ities": 1699,
      "connais": 1700,
      "ach": 1701,
      "##iness": 1702,
      "##ises": 1703,
      "soci": 1704,
      "##erc": 1705,
      "##igne": 1706,
      "Not": 1707,
      "most": 1708,
      "sent": 1709,
      "sûr": 1710,
      "##ats": 1711,
      "##olog": 1712,
      "depuis": 1713,
      "told": 1714,
      "##ôle": 1715,
      "mari": 1716,
      "##mmes": 1717,
      "##ilà": 1718,
      "##çon": 1719,
      "isn": 1720,
      "change": 1721,
      "May": 1722,
      "sm": 1723,
      "kind": 1724,
      "To": 1725,
      "vi": 1726,
      "Où": 1727,
      "lad": 1728,
      "auc": 1729,
      "##ts": 1730,
      "cond": 1731,
      "empl": 1732,
      "économ": 1733,
      "ren": 1734,
      "disp": 1735,
      "voudrais": 1736,
      "##oses": 1737,
      "please": 1738,
      "prendre": 1739,
      "Did": 1740,
      "##enir": 1741,
      "agree": 1742,
      "##erais": 1743,
      "cla": 1744,
      "against": 1745,
      "##ced": 1746,
      "dém": 1747,
      "##als": 1748,
      "dur": 1749,
      "gar": 1750,
      "##hn": 1751,
      "clear": 1752,
      "bro": 1753,
      "fond": 1754,
      "aujourd": 1755,
      "##ber": 1756,
      "##ivent": 1757,
      "Des": 1758,
      "avais": 1759,
      "pap": 1760,
      "veut": 1761,
      "##ieurs": 1762,
      "lot": 1763,
      "##ement": 1764,
      "##isl": 1765,
      "doing": 1766,
      "child": 1767,
      "##auv": 1768,
      "##ork": 1769,
      "##ov": 1770,
      "père": 1771,
      "##alité": 1772,
      "coop": 1773,
      "ec": 1774,
      "##att": 1775,
      "dear": 1776,
      "##ages": 1777,
      "##na": 1778,
      "000": 1779,
      "Good": 1780,
      "Qui": 1781,
      "big": 1782,
      "today": 1783,
      "##olution": 1784,
      "happen": 1785,
      "##lar": 1786,
      "Gr": 1787,
      "real": 1788,
      "##ency": 1789,
      "envir": 1790,
      "##orter": 1791,
      "shall": 1792,
      "##ings": 1793,
      "étais": 1794,
      "organ": 1795,
      "seul": 1796,
      "##ween": 1797,
      "##men": 1798,
      "eng": 1799,
      "without": 1800,
      "gentle": 1801,
      "##rent": 1802,
      "prov": 1803,
      "ris": 1804,
      "tant": 1805,
      "##ister": 1806,
      "bre": 1807,
      "##ocrat": 1808,
      "mot": 1809,
      "case": 1810,
      "fact": 1811,
      "Here": 1812,
      "##utions": 1813,
      "oubl": 1814,
      "Quel": 1815,
      "stand": 1816,
      "##gy": 1817,
      "Cela": 1818,
      "Are": 1819,
      "gén": 1820,
      "bonne": 1821,
      "attend": 1822,
      "##ub": 1823,
      "country": 1824,
      "##ences": 1825,
      "repr": 1826,
      "Madame": 1827,
      "moins": 1828,
      "princip": 1829,
      "comment": 1830,
      "vote": 1831,
      "between": 1832,
      "Cette": 1833,
      "##isation": 1834,
      "girl": 1835,
      "##uck": 1836,
      "develop": 1837,
      "##venir": 1838,
      "nombre": 1839,
      "proble": 1840,
      "policy": 1841,
      "human": 1842,
      "meet": 1843,
      "leave": 1844,
      "##stand": 1845,
      "réf": 1846,
      "##cle": 1847,
      "voulez": 1848,
      "dom": 1849,
      "serait": 1850,
      "##hed": 1851,
      "##ating": 1852,
      "wouldn": 1853,
      "Quand": 1854,
      "vol": 1855,
      "##illes": 1856,
      "fra": 1857,
      "##orry": 1858,
      "##ches": 1859,
      "laiss": 1860,
      "gard": 1861,
      "alors": 1862,
      "dont": 1863,
      "##idence": 1864,
      "cha": 1865,
      "another": 1866,
      "##imin": 1867,
      "bar": 1868,
      "tak": 1869,
      "therefore": 1870,
      "Ye": 1871,
      "conv": 1872,
      "##écess": 1873,
      "hon": 1874,
      "##ouvez": 1875,
      "Who": 1876,
      "##em": 1877,
      "coll": 1878,
      "nécess": 1879,
      "##ature": 1880,
      "everything": 1881,
      "ide": 1882,
      "budget": 1883,
      "fille": 1884,
      "ste": 1885,
      "##ton": 1886,
      "econom": 1887,
      "ty": 1888,
      "voy": 1889,
      "vraiment": 1890,
      "##isten": 1891,
      "came": 1892,
      "juste": 1893,
      "raison": 1894,
      "Can": 1895,
      "##not": 1896,
      "deb": 1897,
      "pat": 1898,
      "word": 1899,
      "savoir": 1900,
      "Bar": 1901,
      "II": 1902,
      "form": 1903,
      "Ex": 1904,
      "finan": 1905,
      "##ites": 1906,
      "reste": 1907,
      "##aît": 1908,
      "10": 1909,
      "gra": 1910,
      "##llo": 1911,
      "##orts": 1912,
      "trois": 1913,
      "Br": 1914,
      "Bon": 1915,
      "##vern": 1916,
      "lors": 1917,
      "##ulation": 1918,
      "##ried": 1919,
      "##vé": 1920,
      "##ene": 1921,
      "lég": 1922,
      "##fic": 1923,
      "monsieur": 1924,
      "hear": 1925,
      "cur": 1926,
      "##ng": 1927,
      "##ready": 1928,
      "maj": 1929,
      "Af": 1930,
      "wish": 1931,
      "##ates": 1932,
      "law": 1933,
      "##ales": 1934,
      "Te": 1935,
      "##ains": 1936,
      "questions": 1937,
      "mad": 1938,
      "train": 1939,
      "abs": 1940,
      "John": 1941,
      "directive": 1942,
      "suff": 1943,
      "##ience": 1944,
      "##agne": 1945,
      "lib": 1946,
      "droit": 1947,
      "comb": 1948,
      "police": 1949,
      "UE": 1950,
      "##onnes": 1951,
      "job": 1952,
      "##ession": 1953,
      "trouv": 1954,
      "suppose": 1955,
      "Pro": 1956,
      "already": 1957,
      "set": 1958,
      "##erez": 1959,
      "kill": 1960,
      "dévelop": 1961,
      "room": 1962,
      "##bil": 1963,
      "add": 1964,
      "cent": 1965,
      "chez": 1966,
      "!\"": 1967,
      "national": 1968,
      "##ye": 1969,
      "effect": 1970,
      "##sed": 1971,
      "util": 1972,
      "##eng": 1973,
      "##utes": 1974,
      "doivent": 1975,
      "##fois": 1976,
      "##usqu": 1977,
      "##orrow": 1978,
      "choses": 1979,
      "process": 1980,
      "trouver": 1981,
      "ca": 1982,
      "face": 1983,
      "business": 1984,
      "Get": 1985,
      "tour": 1986,
      "minute": 1987,
      "Votre": 1988,
      "hist": 1989,
      "##ici": 1990,
      "toutes": 1991,
      "far": 1992,
      "##semble": 1993,
      "nuit": 1994,
      "Allez": 1995,
      "droits": 1996,
      "understand": 1997,
      "intér": 1998,
      "##erve": 1999,
      "##oss": 2000,
      "cannot": 2001,
      "el": 2002,
      "demande": 2003,
      "appr": 2004,
      "social": 2005,
      "Will": 2006,
      "reas": 2007,
      "##ife": 2008,
      "stay": 2009,
      "mess": 2010,
      "##arn": 2011,
      "mark": 2012,
      "head": 2013,
      "expl": 2014,
      "pa": 2015,
      "seen": 2016,
      "rapporte": 2017,
      "##agn": 2018,
      "differ": 2019,
      "hu": 2020,
      "fav": 2021,
      "year": 2022,
      "##hait": 2023,
      "guy": 2024,
      "vois": 2025,
      "donner": 2026,
      "bad": 2027,
      "##ract": 2028,
      "##uses": 2029,
      "mé": 2030,
      "left": 2031,
      "stop": 2032,
      "problème": 2033,
      "##uer": 2034,
      "three": 2035,
      "action": 2036,
      "##cted": 2037,
      "proc": 2038,
      "souhait": 2039,
      "Say": 2040,
      "##ables": 2041,
      "position": 2042,
      "consid": 2043,
      "mis": 2044,
      "##ras": 2045,
      "##ration": 2046,
      "##ote": 2047,
      "##ération": 2048,
      "once": 2049,
      "both": 2050,
      "coming": 2051,
      "mod": 2052,
      "swe": 2053,
      "best": 2054,
      "whole": 2055,
      "ainsi": 2056,
      "leurs": 2057,
      "##oupe": 2058,
      "##ness": 2059,
      "##ames": 2060,
      "myself": 2061,
      "four": 2062,
      "partir": 2063,
      "##led": 2064,
      "Yeah": 2065,
      "##ane": 2066,
      "##ior": 2067,
      "few": 2068,
      "proposition": 2069,
      "instit": 2070,
      "dist": 2071,
      "run": 2072,
      "tonight": 2073,
      "requ": 2074,
      "art": 2075,
      "Eh": 2076,
      "espère": 2077,
      "Bien": 2078,
      "Look": 2079,
      "##vention": 2080,
      "char": 2081,
      "assez": 2082,
      "##lu": 2083,
      "agit": 2084,
      "cre": 2085,
      "open": 2086,
      "protection": 2087,
      "##cell": 2088,
      "future": 2089,
      "young": 2090,
      "start": 2091,
      "father": 2092,
      "##way": 2093,
      "règ": 2094,
      "##ides": 2095,
      "##yez": 2096,
      "meille": 2097,
      "sous": 2098,
      "next": 2099,
      "##ième": 2100,
      "##itte": 2101,
      "Comme": 2102,
      "##ène": 2103,
      "##iment": 2104,
      "yourself": 2105,
      "##aines": 2106,
      "hor": 2107,
      "house": 2108,
      "wee": 2109,
      "Ge": 2110,
      "parce": 2111,
      "cré": 2112,
      "New": 2113,
      "yet": 2114,
      "##cteur": 2115,
      "haven": 2116,
      "attention": 2117,
      "##chn": 2118,
      "##ctions": 2119,
      "particular": 2120,
      "Mlle": 2121,
      "allez": 2122,
      "##équ": 2123,
      "hommes": 2124,
      "friend": 2125,
      "##iel": 2126,
      "Char": 2127,
      "mil": 2128,
      "nouveau": 2129,
      "discuss": 2130,
      "##raid": 2131,
      "vot": 2132,
      "##ifs": 2133,
      "##member": 2134,
      "found": 2135,
      "éle": 2136,
      "bring": 2137,
      "high": 2138,
      "##ited": 2139,
      "hab": 2140,
      "savez": 2141,
      "morning": 2142,
      "port": 2143,
      "##tain": 2144,
      "wanted": 2145,
      "programme": 2146,
      "##atch": 2147,
      "devrait": 2148,
      "dû": 2149,
      "Ces": 2150,
      "giv": 2151,
      "##fin": 2152,
      "Hey": 2153,
      "kid": 2154,
      "##app": 2155,
      "##tement": 2156,
      "compte": 2157,
      "gens": 2158,
      "agric": 2159,
      "political": 2160,
      "##ienne": 2161,
      "gouver": 2162,
      "issue": 2163,
      "sal": 2164,
      "grande": 2165,
      "sorry": 2166,
      "peur": 2167,
      "jusqu": 2168,
      "rights": 2169,
      "exe": 2170,
      "##iser": 2171,
      "différ": 2172,
      "pourrait": 2173,
      "contrib": 2174,
      "Du": 2175,
      "##got": 2176,
      "##ulement": 2177,
      "venir": 2178,
      "citoy": 2179,
      "woman": 2180,
      "##very": 2181,
      "afraid": 2182,
      "vers": 2183,
      "##ières": 2184,
      "##ural": 2185,
      "appel": 2186,
      "##abl": 2187,
      "##ual": 2188,
      "pouvoir": 2189,
      "Tr": 2190,
      "nice": 2191,
      "##erv": 2192,
      "demain": 2193,
      "abord": 2194,
      "elles": 2195,
      "##ines": 2196,
      "Mme": 2197,
      "marché": 2198,
      "used": 2199,
      "##èmes": 2200,
      "chang": 2201,
      "importance": 2202,
      "petite": 2203,
      "##urt": 2204,
      "trou": 2205,
      "##ront": 2206,
      "pret": 2207,
      "imm": 2208,
      "init": 2209,
      "mettre": 2210,
      "cause": 2211,
      "im": 2212,
      "invest": 2213,
      "since": 2214,
      "Have": 2215,
      "maison": 2216,
      "However": 2217,
      "porte": 2218,
      "sujet": 2219,
      "group": 2220,
      "##nement": 2221,
      "préc": 2222,
      "##erai": 2223,
      "interest": 2224,
      "rent": 2225,
      "##less": 2226,
      "##ward": 2227,
      "##éra": 2228,
      "##alf": 2229,
      "journ": 2230,
      "ens": 2231,
      "aurais": 2232,
      "##rons": 2233,
      "heard": 2234,
      "emb": 2235,
      "means": 2236,
      "toget": 2237,
      "##temps": 2238,
      "partie": 2239,
      "##ren": 2240,
      "femmes": 2241,
      "together": 2242,
      "major": 2243,
      "seule": 2244,
      "##ail": 2245,
      "present": 2246,
      "else": 2247,
      "order": 2248,
      "quelques": 2249,
      "transp": 2250,
      "quite": 2251,
      "doesn": 2252,
      "Est": 2253,
      "miss": 2254,
      "##urité": 2255,
      "mois": 2256,
      "##ital": 2257,
      "développe": 2258,
      "##ron": 2259,
      "rester": 2260,
      "##ruct": 2261,
      "fund": 2262,
      "adopt": 2263,
      "minutes": 2264,
      "alone": 2265,
      "live": 2266,
      "##kes": 2267,
      "accept": 2268,
      "##ght": 2269,
      "##ately": 2270,
      "##ument": 2271,
      "##missaire": 2272,
      "##eral": 2273,
      "ensemble": 2274,
      "taken": 2275,
      "able": 2276,
      "Hello": 2277,
      "soon": 2278,
      "Mrs": 2279,
      "ban": 2280,
      "##ager": 2281,
      "second": 2282,
      "information": 2283,
      "##ém": 2284,
      "##ird": 2285,
      "suiv": 2286,
      "cad": 2287,
      "turn": 2288,
      "vue": 2289,
      "rapporteur": 2290,
      "##ulture": 2291,
      "idea": 2292,
      "Ah": 2293,
      "##eration": 2294,
      "beh": 2295,
      "Reg": 2296,
      "Min": 2297,
      "yes": 2298,
      "essent": 2299,
      "Voilà": 2300,
      "vas": 2301,
      "##ament": 2302,
      "##ised": 2303,
      "##teurs": 2304,
      "permet": 2305,
      "techn": 2306,
      "number": 2307,
      "##hip": 2308,
      "##cer": 2309,
      "fight": 2310,
      "##erre": 2311,
      "effic": 2312,
      "services": 2313,
      "\".": 2314,
      "fort": 2315,
      "##unity": 2316,
      "##érer": 2317,
      "difficult": 2318,
      "##écurité": 2319,
      "indust": 2320,
      "##arling": 2321,
      "lim": 2322,
      "##ibil": 2323,
      "getting": 2324,
      "hard": 2325,
      "##iè": 2326,
      "##co": 2327,
      "front": 2328,
      "month": 2329,
      "Es": 2330,
      "##nent": 2331,
      "seulement": 2332,
      "##orth": 2333,
      "##aps": 2334,
      "gentlemen": 2335,
      "mus": 2336,
      "citiz": 2337,
      "aurait": 2338,
      "mère": 2339,
      "puis": 2340,
      "With": 2341,
      "aider": 2342,
      "##onder": 2343,
      "lead": 2344,
      "ami": 2345,
      "beaut": 2346,
      "actue": 2347,
      "follow": 2348,
      "drink": 2349,
      "economic": 2350,
      "##lex": 2351,
      "tomorrow": 2352,
      "type": 2353,
      "happy": 2354,
      "développement": 2355,
      "##io": 2356,
      "##erne": 2357,
      "pouvez": 2358,
      "souv": 2359,
      "sécurité": 2360,
      "viv": 2361,
      "full": 2362,
      "Merci": 2363,
      "##asse": 2364,
      "dest": 2365,
      "Man": 2366,
      "bou": 2367,
      "wife": 2368,
      "##rir": 2369,
      "##dd": 2370,
      "succ": 2371,
      "exemp": 2372,
      "##esse": 2373,
      "speak": 2374,
      "##az": 2375,
      "beg": 2376,
      "wrong": 2377,
      "##eur": 2378,
      "entendu": 2379,
      "##gn": 2380,
      "##itive": 2381,
      "##illeurs": 2382,
      "view": 2383,
      "##ley": 2384,
      "arrive": 2385,
      "state": 2386,
      "market": 2387,
      "sing": 2388,
      "##uff": 2389,
      "façon": 2390,
      "sl": 2391,
      "ten": 2392,
      "##ger": 2393,
      "##qué": 2394,
      "tax": 2395,
      "contr": 2396,
      "enfants": 2397,
      "Har": 2398,
      "Per": 2399,
      "cir": 2400,
      "tard": 2401,
      "aide": 2402,
      "val": 2403,
      "##ower": 2404,
      "reason": 2405,
      "ur": 2406,
      "Dan": 2407,
      "##val": 2408,
      "##tern": 2409,
      "occup": 2410,
      "##ps": 2411,
      "##rodu": 2412,
      "exist": 2413,
      "Mes": 2414,
      "fou": 2415,
      "##oll": 2416,
